{
  "welcome": "Арония Фарм компаниясына кош келиңиз",
  "hm": "Меню",
  "links": {
    "o": "Биз жөнүндө",
    "p": "Принциптер",
    "e": "Этаптар",
    "s": "Продукциялар",
    "t": "Карта",
    "f": "Байланыштар"
  },
  "sections": {
    "notSended": "Ката",
    "podk": "Көбүрөөк...",
    "notFP": "Дал келген продукт табылган жок",
    "about": {
      "title": "ЖЧК “АРОНИЯ ФАРМ”",
      "desc": "Фармацевтикалык өндүрүш",
      "text": "Кыргызстандын аймагында табигый продуктулардын негизинде дары-дармектерди жана тамак-аш кошулмаларын өндүрүү",
      "btn": "Байланыш",
      "descAronia": "Арония Фарм - Кыргыз Республикасында жайгашкан фармацевтикалык продуктыларды өндүрүүчү компания. Аны 2013-жылы башкы директор Бабаев Аззам Жоробаевич негиздеген. Отуздан ашык дары-дармектер, анын ичинде тамак-аш кошулмалары бар.",
      "secondDescAronia": "Негизинен табигый өсүмдүк материалдарынын табигый өсүмдүк материалдарынын табигый өсүмдүк материалдарынын табигый өсүмдүк материалдарынын негизинде дары-дармектерди, диеталык кошулмаларды жана косметиканы иштеп чыгуу жана өндүрүү. Арония Фарм компаниясынын бардык продукциялары сертификатталган жана жогорку сапаты үчүн бааланган. Биз бааны камсыз кылабыз.",
      "workingSince": "жылдан бери иштейт",
      "madeIN": "КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН КЫРГЫЗСТАНДА ЖАСАЛГАН",
      "production": "ӨНДҮРҮҮ"
    },
    "title": {
      "title": "OcOO Арония Фарм",
      "otherProducts": "Башка продуктылар",
      "ourPrinciples": "Биздин принциптер",
      "certificates": "Сертификаттар",
      "ourPartners": "Биздин өнөктөштөр",
      "reviews": "Сын-пикирлер",
      "emailAddress": "Электрондук дарек",
      "schedule": "График",
      "workingday": "Дүйшөмбү-Жм — 8:00-17:00",
      "saturday": "Ишемби — 8:00-15:00",
      "condition": "Состав"
    },
    "product_page": {
      "title": "Аскорбин кычкылы",
      "productStages": "Өндүрүш этаптары",
      "frequentlySellingProducts": "Көп сатылган продукциялар"
    },
    "product_stages": {
      "researchandDevelopment": "Изилдөө жана өнүгүү:",
      "researchDesc": "Фармацевтикалык өндүрүштөгү биринчи кадам изилдөө жана иштеп чыгуу болуп саналат. Бул этапта илимпоздор жана изилдөөчүлөр жаңы дары-дармектерди табуу жана иштеп чыгуу же учурдагы формулаларды жакшыртуу боюнча иштешет. Кеңири изилдөөлөр, анын ичинде лабораториялык тестирлөө жана клиникага чейинки изилдөөлөр, терапиялык пайдасы менен потенциалдуу айкалыштарды аныктоо үчүн жүргүзүлүүдө.",
      "formulationandPreparationforProduction": "Формула жана өндүрүшкө даярдоо",
      "formulaDesc": "Дарылардын курамы аныкталгандан кийин, иштеп чыгуу процесси башталат. Бул этапта, тандалып алынган курамы кылдаттык менен башка фармацевтикалык ингредиенттер менен айкалыштырылып, акыркы дары продуктуну түзүшөт. Алдын ала өндүрүш ырааттуулугун жана сапатын камсыз кылуу үчүн пилоттук тестирлөө жана формула оптималдаштырууну камтыйт.",
      "production": "Өндүрүш",
      "prodectionDesc": "Өндүрүштүк фазага дары-дармек каражатын кеңири өндүрүү кирет. Адистештирилген фармацевтикалык машиналар катуу жакшы өндүрүш практикасы жана сапатты көзөмөлдөө стандарттары боюнча партиялар менен дарыларды өндүрүү үчүн колдонулат. Бул кадам продукттун бүтүндүгүн камсыз кылуу үчүн так өлчөөлөрдү, көзөмөлдөнүүчү шарттарды жана кылдат документтерди камтыйт.",
      "qualityControlandaAssurance": "Сапатты контролдоо жана кепилдик",
      "qualityDesc": "Сапатты контролдоо фармацевтикалык өндүрүштүн маанилүү аспектиси болуп саналат. Өндүрүштүн ар кандай этаптарында продукттун инсандыгын, тазалыгын, күчүн жана жалпы сапатын текшерүү үчүн үлгүлөр алынат жана талданат. Сапатты контролдоо процесси дары-дармектер бөлүштүрүүгө чыгарылганга чейин ченемдик талаптарга жана коопсуздук стандарттарына жооп беришин камсыздайт.",
      "packagingandLabeling": "Таңгактоо жана этикеткалоо:",
      "packagingDesc": "Дары-дармектер сапаттык текшерүүдөн өткөндөн кийин таңгакталып, маркировкаланат. Дары-дармектер ыйлаакчалар, флакондор же банкалар сыяктуу ылайыктуу таңгактарга тыкан жайгаштырылат жана маанилүү маалымат, анын ичинде дозалоо нускамалары, жарактуулук мөөнөтү жана лоттун номерлери менен маркировкаланат. Туура таңгак ташуу жана сактоо учурунда продуктуну коргойт жана оптималдуу абалда акыркы керектөөчүгө жетүү үчүн камсыз кылат.",
      "distributionandMonitoring": "Бөлүштүрүү жана мониторинг",
      "distributionDesc": "Акыркы этап фармацевтикалык продукцияны медициналык мекемелерге, дарыканаларга жана башка бөлүштүрүү каналдарына бөлүштүрүүнү камтыйт. Мындан тышкары, өндүрүштөн кийинки мониторинг рынокто дарылардын натыйжалуулугун көзөмөлдөө жана саламаттыкты сактоо адистеринен жана бейтаптардан пикирлерди чогултуу үчүн абдан маанилүү. Бул маалымат үзгүлтүксүз өркүндөтүүгө жана өндүрүш процессине керектүү оңдоолорду киргизүүгө жардам берет."
    },
    "catalog": {
      "title": "Продукциялар",
      "solidFdosageForms": "Катуу дозалоо формалары",
      "softFdosageForms": "Жумшак дары формалары",
      "liquidFdosageForms": "Суюк доза формалары",
      "therapeuticandPreventiveMeans": "Дарылоо жана алдын алуу каражаттары",
      "downloadCatalog": "Каталогду жүктөө"
    },
    "modalText": {
      "cooperation": "Кызматташуу",
      "cooperationDesc": "Кызматташуу жана кынтыксыздык: Биз чынчылдыкка жана өз ара урматтоого негизделген саламаттыкты сактоо адистери, уюмдар жана кызыкдар тараптар менен бекем өнөктөштүк мамилелерди өнүктүрөбүз. Биргелешип иштөө менен биз саламаттыкты сактоо стандарттарын көтөрүүгө жана дени сак жана жаркын келечекке салым кошууга умтулабыз.",
      "development": "Өнүгүү",
      "developmentDesc": "Туруктуулук: Туруктуулукка басым жасоо менен биз өндүрүш процессибизде туруктуу практикаларга артыкчылык беребиз, айлана-чөйрөгө тийгизген изибизди азайтабыз жана келечек муундар үчүн дени сак планетаны түзүүгө салым кошобуз.\n",
      "quality": "Сапат",
      "qualityDesc": "Сапат: Сапатка болгон чечкинсиз милдеттенмебиз мекемебизден чыккан ар бир продукт катуу нормативдик стандарттарга жооп беришин камсыздайт жана медициналык адистерди жана бейтаптарды алар ишене турган ишенимдүү дары-дармек менен камсыз кылат.\n",
      "patient": "Пациент",
      "patientDesc": "Пациентке багытталган мамиле: Биз бардык ишибиздин борборуна бейтаптарды коёбуз. Биздин миссия - өзгөрүүнү жараткан жеткиликтүү жана арзан фармацевтикалык чечимдерди берүү аркылуу адамдардын жашоосун жакшыртуу.",
      "innovation": "Инновации",
      "innovationDesc": "Инновация: Биз ар кандай саламаттыкты сактоо муктаждыктарын канааттандыруу үчүн коопсуз жана эффективдүү фармацевтикалык продуктыларды иштеп чыгуу үчүн алдыңкы технологияларды жана изилдөөлөрдү колдонуп, дайыма инновацияларды киргизип жатабыз."
    },
    "contacts": {
      "title": "Байланыштар",
      "shallWeCooperate": "Кызматташып кетелиби?",
      "contactsDesc": " Биздин компания менен кызматташууга кызыкдар болсоңуз, веб-сайттагы пикир формасын толтуруңуз же телефон чалыңыз:",
      "weWillContactYouDuringtheDay": "Биз сиз менен күндүз байланышабыз!",
      "message": "Билдирүү*",
      "fullName": "ФИО*",
      "pleaseEnterYourFullName": "Cураныч толук аты-жөнүңүздү жазыңыз",
      "iAgreeWiththeTermsofThePrivacyPolicy": "Мен купуялык саясатынын шарттарына макулмун",
      "emailIsRequired": "Электрондук почта талап кылынат",
      "enterYourFullName": "Толук аты-жөнүңүздү киргизиңиз",
      "invalideEmail": "Жараксыз электрондук почта!",
      "enterEmail": "Электрондук почтаны киргизиңиз",
      "thisFieldIsRequired": "Бул талаа талап кылынат",
      "youCanContactusWithaRequestOrAnOffer": "Сураныч же сунуш менен биз менен байланышсаңыз болот!",
      "quantitySymbols": "Cимволдордун саны",
      "from": " тартып",
      "messagecharacterLimit": " Белги чегине жеттиңиз!"
    },
    "video": {
      "title": "\"Арония фарм\" Витакальций, Витайод, Витацинк",
      "text": "Мумия менен шоколад \"Кыргызстан. Кустун үстү\""
    },
    "send": "Жөнөтүү",
    "sended": "Жөнөтүлдү"
  },
  "product_page": {
    "title": "Аскорбин кычкылы"
  }
}