{
  "welcome": "Добро пожаловать в Арония Фарм",
  "hm": "Меню",
  "links": {
    "o": "О нас",
    "p": "Принципы",
    "e": "Этапы",
    "s": "Продукция",
    "t": "Карта",
    "f": "Контакты"
  },
  "sections": {
    "podk": "Подробнее...",
    "notSended": "Ошибка",
    "notFP": "Не найдено подходящих продуктов",
    "about": {
      "title": "ОcОО  “АРОНИЯ ФАРМ”",
      "desc": "Фармацевтическое производство",
      "text": "Производство лекарств и БАДов на территории Кыргызстана, на основе натуральных продуктов",
      "btn": "Связаться",
      "descAronia": "Арония фарм - это компания по производству фармацевтических продуктов, на территории Кыргызской Республики. Основана 2013 году генеральным директором Бабаевым Аззамом Жоробаевичем. Насчитывается более тридцати лекарственных средств, в том числе и БАДы.",
      "secondDescAronia": "Разработка и выпуск лекарственных средств, биологически активных добавок и косметических средств преимущественно на основе природного растительного сырья. Абсолютно вся продукция компании Арония Фарм, сертифицирована и оценена по высокому качеству. Мы предоставляем эффективность, отличное качество и низкие цены, что делает выбор наших клиентов благоразумным.",
      "workingSince": "Работаем с",
      "madeIN": "СДЕЛАНО В КЫРГЫЗСТАНЕ  СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ СДЕЛАНО В КЫРГЫЗСТАНЕ",
      "production": "ПРОИЗВОДСТВО"
    },
    "title": {
      "title": "OcOO Арония Фарм",
      "otherProducts": "Другие продукты",
      "ourPrinciples": "Наши принципы",
      "certificates": "Сертификаты",
      "ourPartners": "Наши партнеры",
      "reviews": "Отзывы",
      "emailAddress": "Электронный адрес",
      "schedule": "Расписание",
      "workingday": "Пн-Пт — 8:00-17:00",
      "saturday": "Сб — 8:00-15:00",
      "condition": "Состав"
    },
    "product_page": {
      "title": "Аскорбиновая кислота",
      "productStages": "Этапы производства",
      "frequentlySellingProducts": "Часто продаваемая продукция"
    },
    "product_stages": {
      "researchandDevelopment": "Исследования и разработки:",
      "researchDesc": "Первым шагом в фармацевтическом производстве являются исследования и разработки. На этом этапе ученые и исследователи работают над открытием и разработкой новых лекарств средств или улучшением существующих составов. Обширные исследования, включая лабораторные испытания и доклинические исследования, проводятся для выявления потенциальных сочетания с терапевтическими преимуществами.",
      "formulationandPreparationforProduction": "Формулировка и подготовка к производству",
      "formulaDesc": "Как только определяются составы лекарственного средства, начинается процесс разработки. На этом этапе выбранный состав тщательно сочетается с другими фармацевтическими ингредиентами для создания конечного лекарственного препарата. Подготовка к производству включает в себя пилотные испытания и оптимизацию состава для обеспечения стабильности и  качества.",
      "production": "Производство",
      "prodectionDesc": "Этап производства включает в себя крупномасштабное производство лекарственного препарата. Специализированные фармацевтические аппараты используются для производства лекарств партиями с соблюдением строгих правил надлежащей производственной практики и стандартов контроля качества. Этот шаг включает в себя точные измерения, контролируемые условия и тщательное документирование для обеспечения целостности продукта.",
      "qualityControlandaAssurance": "Контроль качества и обеспечение",
      "qualityDesc": "Контроль качества является важным аспектом фармацевтического производства. На различных этапах производства образцы берутся и анализируются для проверки идентичности, чистоты, прочности и общего качества продукта. Процесс контроля качества гарантирует, что лекарства соответствуют нормативным требованиям и стандартам безопасности, прежде чем они будут выпущены для распространения.",
      "packagingandLabeling": "Упаковка и маркировка:",
      "packagingDesc": "После того, как лекарства проходят контроль качества, они упаковываются и маркируются. Лекарства аккуратно помещают в соответствующие упаковки такие как блистеры, флаконы или баночки, и маркируют важной информацией, включая инструкции по дозировке, срок годности и номера партий. Надлежащая упаковка защищает продукт при транспортировке и хранении и гарантирует, что он попадет к конечному потребителю в оптимальном состоянии.",
      "distributionandMonitoring": "Дистрибуция и мониторинг",
      "distributionDesc": "Заключительный этап включает распространение фармацевтической продукции в медицинские учреждения, аптеки и другие каналы сбыта. Кроме того, мониторинг после производства необходим для отслеживания эффективности лекарств на рынке и сбора отзывов от медицинских работников и пациентов. Эта информация помогает в постоянном улучшении и любых необходимых корректировках производственного процесса."
    },
    "catalog": {
      "title": "Продукция",
      "solidFdosageForms": "Твёрдые лекарственные формы",
      "softFdosageForms": "Мягкие лекарственные формы",
      "liquidFdosageForms": "Жидкие лекарственные формы",
      "therapeuticandPreventiveMeans": " Лечебно-профилактические средства",
      "downloadCatalog": "Скачать каталог"
    },
    "modalText": {
      "cooperation": "Сотрудничество",
      "cooperationDesc": "Сотрудничество и добросовестность: мы развиваем прочные партнерские отношения со специалистами здравоохранения, организациями и заинтересованными сторонами, основанные на честности и взаимном уважении. Работая вместе, мы стремимся повысить стандарты здравоохранения и внести свой вклад в более здоровое и светлое будущее.",
      "development": "Развитие",
      "developmentDesc": "Устойчивое развитие: уделяя особое внимание устойчивому развитию, мы уделяем первостепенное внимание экологически безопасным методам на протяжении всего нашего производственного процесса, уменьшая наше воздействие на окружающую среду и способствуя оздоровлению планеты для будущих поколений.\n",
      "quality": "Качество",
      "qualityDesc": "Качество: наша непоколебимая приверженность качеству гарантирует, что каждый продукт, покидающий наше учреждение, соответствует строгим нормативным стандартам, обеспечивая медицинских работников и пациентов надежными лекарствами, которым они могут доверять.\n",
      "patient": "Пациент",
      "patientDesc": "Пациент-ориентированный подход: мы ставим пациентов в центр всего, что мы делаем. Наша миссия состоит в том, чтобы улучшить жизнь людей, предоставляя доступные и недорогие фармацевтические решения, которые имеют существенное значение.",
      "innovation": "Инновации",
      "innovationDesc": "Инновации: мы постоянно внедряем инновации, используя передовые технологии и исследования для разработки безопасных и эффективных фармацевтических продуктов, отвечающих разнообразным потребностям здравоохранения."
    },
    "contacts": {
      "title": "Контакты",
      "shallWeCooperate": "Начнем сотрудничать?",
      "contactsDesc": " Если вы заинтересованы в сотрудничестве с нашей компанией, заполните форму обратной связи на сайте или позвоните по телефону:",
      "weWillContactYouDuringtheDay": "Мы обязательно свяжемся с вами в течении дня!",
      "message": "Сообщение*",
      "fullName": "ФИО*",
      "pleaseEnterYourFullName": "Пожалуйста, введите ваше полное имя",
      "iAgreeWiththeTermsofThePrivacyPolicy": "Согласен с условиями политики конфиденциальности",
      "emailIsRequired": "Email обязателен к заполнению",
      "enterYourFullName": "Введите ФИО",
      "invalideEmail": "Неверный email!",
      "enterEmail": "Введите email",
      "thisFieldIsRequired": "Это поле обязательное",
      "youCanContactusWithaRequestOrAnOffer": "К нам можно обращаться с просьбой или предложением!",
      "quantitySymbols": "Количество символов",
      "from": " из",
      "messagecharacterLimit": " Вы достигли лимита символов!"
    },
    "video": {
      "title": "\"Арония фарм\" Витакальций, Витайод, Витацинк",
      "text": "Шоколад с мумиё \"Кыргызстан. Вершина куса\""
    },
    "send": "Отправить",
    "sended": "Отправлено"
  },
  "product_page": {
    "title": "Аскорбиновая кислота"
  }
}